/* kUIStrings_ButtonAddAccessibilityDesc; lowercase with minimal punctuation */
"add" = "add";

/* kUIStrings_ButtonCancel */
"Cancel" = "Cancel";

/* kUIStrings_ButtonCheckForUpdatesWithEllipsis */
"Check for Updates..." = "Check for Updates...";

/* kUIStrings_ButtonClose */
"Close" = "Close";

/* kUIStrings_ButtonColorBoxAccessibilityDesc; lowercase with minimal punctuation */
"color" = "color";

/* kUIStrings_ButtonContinue */
"Continue" = "Continue";

/* kUIStrings_ButtonDiscardAll */
"Discard All" = "Discard All";

/* kUIStrings_ButtonDontSave */
"Don't Save" = "Don't Save";

/* kUIStrings_ButtonEditTextArrowsAccessibilityDesc; lowercase with minimal punctuation */
"edit text numerical value" = "edit text numerical value";

/* kUIStrings_ButtonKill */
"Force Quit" = "Force Quit";

/* kUIStrings_ButtonHelpAccessibilityDesc; lowercase with minimal punctuation */
"help" = "help";

/* kUIStrings_ButtonIgnore */
"Ignore" = "Ignore";

/* kUIStrings_ButtonMakeOneLine */
"Join" = "Join";

/* kUIStrings_ButtonMoveDownAccessibilityDesc; lowercase with minimal punctuation */
"move down" = "move down";

/* kUIStrings_ButtonMoveUpAccessibilityDesc; lowercase with minimal punctuation */
"move up" = "move up";

/* kUIStrings_ButtonNo */
"No" = "No";

/* kUIStrings_ButtonOK */
"OK" = "OK";

/* kUIStrings_ButtonPasteNormally */
"Paste Normally" = "Paste Normally";

/* kUIStrings_ButtonPopUpMenuArrowsAccessibilityDesc; lowercase with minimal punctuation */
"pop up menu selection" = "pop up menu selection";

/* kUIStrings_ButtonQuit */
"Quit" = "Quit";

/* kUIStrings_ButtonEditTextHistoryAccessibilityDesc; lowercase with minimal punctuation */
"recent edit text values" = "recent edit text values";

/* kUIStrings_ButtonRemoveAccessibilityDesc; lowercase with minimal punctuation */
"remove" = "remove";

/* kUIStrings_ButtonRestart */
"Restart" = "Restart";

/* kUIStrings_ButtonReviewWithEllipsis */
"Review..." = "Review...";

/* kUIStrings_ButtonSave */
"Save" = "Save";

/* kUIStrings_ButtonStartSession */
"Start Session" = "Start Session";

/* kUIStrings_ButtonYes */
"Yes" = "Yes";

